
�
;测试手工diy$712b0cdc92d5f828dc63c12d8577852a.png 
;测试手工diy$76b0b0a5a058bda0a0e6285e2762b139.jpg 
;测试手工diy$aa9d666b4343fbf591d6f513599aed89.png 6视频故事$61bd646569e6bf6adcff78197093fe63.png6歌曲欣赏$c0b25fa8c6b32d43b6e813a91325dc15.png6科学探索$5a09644d2bbb3281305ace749496f25c.png6艺术天地$1d9268dff2af80333a8fa305a1ae4f16.png6传统文化$6f0fb37e4b4c90a4226c10e76563b796.png6	社会适应$26ffd8d67e54d12d6ffa7b2f6c686841.png6动作发展$6d469e89d5f56d6743f035814bb666ab.png6
生活习惯$027add11858c3f4e6c3993f521643db7.png6数学认知$11a2e55e559924457f15890e81b4fa20.png6人际交往$c8f5fac8e95d10e6fd696f6f579d7bf5.pngK名师有约";测试手工diy$801390429e43488c5d9e905313d49070.jpg K推荐视频";测试手工diy$801390429e43488c5d9e905313d49070.jpg "小班*SMALL_CLASS
�
;测试手工diy$f74f28454d330a18bea2693108aa5063.png 
;测试手工diy$712b0cdc92d5f828dc63c12d8577852a.png 
;测试手工diy$af6bb0ccf9cd0eb2f635cc973cb90ba7.png 6视频故事$61bd646569e6bf6adcff78197093fe63.png6歌曲欣赏$c0b25fa8c6b32d43b6e813a91325dc15.png6科学探索$5a09644d2bbb3281305ace749496f25c.png6艺术天地$1d9268dff2af80333a8fa305a1ae4f16.png6传统文化$6f0fb37e4b4c90a4226c10e76563b796.png6	社会适应$26ffd8d67e54d12d6ffa7b2f6c686841.png6动作发展$6d469e89d5f56d6743f035814bb666ab.png6
生活习惯$027add11858c3f4e6c3993f521643db7.png6数学认知$11a2e55e559924457f15890e81b4fa20.png6人际交往$c8f5fac8e95d10e6fd696f6f579d7bf5.png�名师有约";测试手工diy$801390429e43488c5d9e905313d49070.jpg ">测试绘本音频$1d9268dff2af80333a8fa305a1ae4f16.png ";测试手工diy$801390429e43488c5d9e905313d49070.jpg "中班*middle_CLASS
�
;测试手工diy$747a2e3198fd7fa9449662c972d1fd8f.jpg 
;测试手工diy$a9c6a7e970837ff6c27e64b4a3464bfb.png 
;测试手工diy$4ed7bf6ffcf1ada2137870a419ade72f.png 6视频故事$61bd646569e6bf6adcff78197093fe63.png6歌曲欣赏$c0b25fa8c6b32d43b6e813a91325dc15.png6科学探索$5a09644d2bbb3281305ace749496f25c.png6艺术天地$1d9268dff2af80333a8fa305a1ae4f16.png6传统文化$6f0fb37e4b4c90a4226c10e76563b796.png6	社会适应$26ffd8d67e54d12d6ffa7b2f6c686841.png6动作发展$6d469e89d5f56d6743f035814bb666ab.png6
生活习惯$027add11858c3f4e6c3993f521643db7.png6数学认知$11a2e55e559924457f15890e81b4fa20.png6人际交往$c8f5fac8e95d10e6fd696f6f579d7bf5.pngE推荐";测试手工diy$801390429e43488c5d9e905313d49070.jpg "大班*	BIG_CLASS
�
;测试手工diy$f74f28454d330a18bea2693108aa5063.png 
;测试手工diy$712b0cdc92d5f828dc63c12d8577852a.png 
2121212$f74f28454d330a18bea2693108aa5063.png 6视频故事$61bd646569e6bf6adcff78197093fe63.png6歌曲欣赏$c0b25fa8c6b32d43b6e813a91325dc15.png6科学探索$5a09644d2bbb3281305ace749496f25c.png6艺术天地$1d9268dff2af80333a8fa305a1ae4f16.png6传统文化$6f0fb37e4b4c90a4226c10e76563b796.png6	社会适应$26ffd8d67e54d12d6ffa7b2f6c686841.png6动作发展$6d469e89d5f56d6743f035814bb666ab.png6
生活习惯$027add11858c3f4e6c3993f521643db7.png6数学认知$11a2e55e559924457f15890e81b4fa20.png6人际交往$c8f5fac8e95d10e6fd696f6f579d7bf5.pngK栏目名称";测试手工diy$801390429e43488c5d9e905313d49070.jpg "分类*CLASSIFICATION	小星星